{"nombre": "\n                        Aire acondicionado\n                    ", "precio": "450 €", "descripcion": "Aire acondicionado 6.000 de potencia"},
{"nombre": "\n                        aire acondicionado\n                    ", "precio": "200 €", "descripcion": "Módulo portátil"},
{"nombre": "\n                        aire acondicionado\n                    ", "precio": "45 €", "descripcion": "Macnifico ventilador de aire frio sin uso, solo sacado de la caja para ver que estaban todas las piezas, lleva un deposito de agua donde se echa las placas de hielo que tambien viene en la caja y echa aire frio"},
{"nombre": "\n                        aire acondicionado\n                    ", "precio": "60 €", "descripcion": "Funciona perfecto solo lo vendo por no usarlo"},
{"nombre": "\n                        Aire acondicionado portátil\n                    ", "precio": "190 €", "descripcion": "Aire acondicionado Daitsu de 3000 frigorias para espacios hasta 30 m. 85x36x47cm de fondo (es grande) incluye tubo de salida y reductor para ventana temperatura digital ajustable temporizador función ventilador y deshumidificación muy buen estado mirar las fotos y si le interesa llame ¡no rebajo nada! ÚLTIMA FOTO PONE PRECIO DE VENTA EN TIENDA"},
{"nombre": "\n                        aire acondicionado\n                    ", "precio": "100 €", "descripcion": "Vendo aire acondicionado marca futyisu de. 3000 frigorías tiene el gas recogido cien por cien lo puedo probar antes"},
{"nombre": "\n                        Aire Acondicionado instalación\n                    ", "precio": "250 €", "descripcion": "Instalación de aire acondicionado tipo split hasta 4000frig. Incluye: hasta 3 metros de instalación, 1 pasamuro, desagüe a garrafa, conexión eléctrica a enchufe o caja de conexiones,juego de soportes para ud exterior tipo escuadra con juego de silentblocks, prueba de estanqueidad y vacio del circuito frigorífico, 2 años de garantía, en ciudad de Barcelona y alrededores podemos pasar por su domicilio a realizar una medición para presupuesto, Juntamente con la instalación podemos suministrar también las máquinas, ya que somos distribuidores autorizados de primeras marcas fujitsu, mitsubishi, daikin, daitsu. Realizamos también reparaciones"},
{"nombre": "\n                        aire acondicionado LG\n                    ", "precio": "100 €", "descripcion": "4 aire acondicionado 100€ cada uno"},
{"nombre": "\n                        aire acondicionado coche\n                    ", "precio": "5 €", "descripcion": "Aire acondicionado para el coche"},
{"nombre": "\n                        aire acondicionado portatil\n                    ", "precio": "150 €", "descripcion": "Aire acondicionado portátil en buen estado, 2700 frigorías, con tubo de extracción de calor, maneja funciones mediante la ruletas , tiene ruedines para su fácil desplazamiento"},
{"nombre": "\n                        Mini acondicionador de aire\n                    ", "precio": "40 €", "descripcion": "Hogar, oficina etc portátil muy ligero"},
{"nombre": "\n                        aire acondicionado portátil\n                    ", "precio": "170 €", "descripcion": "Aire acondicionado portátil en buen estado, 2800 frigorías, con tubo de extracción de calor , maneja funciones mediante la botoneras , tiene ruedines para su fácil desplazamiento, alcanza temperatura mínima de 17 grados!!"},
{"nombre": "\n                        aire acondicionado portátil\n                    ", "precio": "180 €", "descripcion": "Aire acondicionado portátil en buen estado, 3000 frigorías, con tubo de extracción de calor , maneja funciones mediante la botoneras , tiene ruedines para su fácil desplazamiento, alcanza temperatura mínima de 17 grados!!"},
{"nombre": "\n                        AIRE ACONDICIONADO\n                    ", "precio": "80 €", "descripcion": "Aire Acondicionado. Antiguo pero funciona perfectamente. Es un poco pesado. Enfría grandes espacios rápidamente. Dimensiones aproximadamente 70x40x50."},
{"nombre": "\n                        Aire acondicionado portátil\n                    ", "precio": "150 €", "descripcion": "Marca Olimpia Splendid de 2850 frigorías. Medidas: 76x46x39. Funciona perfectamente, incluye mando a distancia. Usado muy poco. Tiene marcas de roce y transporte."},
{"nombre": "\n                        aire acondicionado portatil\n                    ", "precio": "230 €", "descripcion": "Esta nuevo se uso solo una vez con mando a distancia enfria muy bien y muy compacto es tectro panel blanco"},
{"nombre": "\n                        Aire acondicionado\n                    ", "precio": "150 €", "descripcion": "Frio y calefacció no"},
{"nombre": "\n                        Carga de aire acondicionado\n                    ", "precio": "40 €", "descripcion": "Recargue el aire acondicionado de su coche por tan solo 40 euros. Incluye ampolla de contraste para detectar fugas y aceite para el circuito de aire acondicionado."},
{"nombre": "\n                        Aire acondicionado portátil\n                    ", "precio": "198 €", "descripcion": "Aire portátil de 2250 frigorías. Funcionando y en perfecto estado, poco uso."},
{"nombre": "\n                        Aire acondicionado\n                    ", "precio": "100 €", "descripcion": "Solo usado 3 veces,para habitaciones de 20 metros cuadrados como máximo,costó 220 euros."},
{"nombre": "\n                        Máquina de aire acondicionado\n                    ", "precio": "100 €", "descripcion": "Vendo máquina de aire acondicionado para dos split. Los split están prácticamente nueva el compresor está roto. Se puede aprovechar para piezas o arreglar el compresor"},
{"nombre": "\n                        AIRE ACONDICIONADO\n                    ", "precio": "0 €", "descripcion": "Instalamos máquinas de aire acondicionado.Marca Hisense,LG, Panasonic,Jhonson,etc.Precios económicos."},
{"nombre": "\n                        Pingüino, aire acondicionado.\n                    ", "precio": "50 €", "descripcion": "Funciona perfectamente!"},
{"nombre": "\n                        aire acondicionado\n                    ", "precio": "250 €", "descripcion": "Aire acondicionado portátil, 3900 frigorías, prácticamente nuevo"},
{"nombre": "\n                        Aire Acondicionado portátil\n                    ", "precio": "190 €", "descripcion": "Se vende un aparato de aire acondicionado portátil. Tiene un año y muy poco uso, está como nuevo. Lo vendo por instalar aire acondicionando en casa."},
{"nombre": "\n                        Aire acondicionado Portátil\n                    ", "precio": "299 €", "descripcion": "Aire acondicionado Portátil marca Honeywell Funciones Aire acondicionado y humificador comprado 2015. todas las piezas nuevas utilizado solo un año. Dos nos hemos cambiado de casa y ya tenía aire. Precio Original 400€."},
{"nombre": "\n                        Aire acondicionado portatil\n                    ", "precio": "100 €", "descripcion": "Aire acondicionado portatil blusky"},
{"nombre": "\n                        Aire acondicionado\n                    ", "precio": "60 €", "descripcion": "Aire acondicionado Ufesa"},
{"nombre": "\n                        aire acondicionado\n                    ", "precio": "160 €", "descripcion": "Vendo aire acondicionado Mitsubishi con bomba de frío y calor,poco uso"},
{"nombre": "\n                        Aire acondicionado de conductos (para piezas)\n                    ", "precio": "0 €", "descripcion": "Se vende este aire acondicionado de conductos por piezas o todo junto, lo único que está roto es el Calderin de la unidad de dentro, la placa base, la unidad exterior y los mandos (dispongo de dos) están nuevos, nunca se ha encendido, se fue a encender y perdió todo el gas por que tiene una fuga el calderin. Es un general de 7100 frigorias en frio. Para más información sobre el precio de cada pieza háblame. Un saludo"},
{"nombre": "\n                        aire acondicionado portátil\n                    ", "precio": "130 €", "descripcion": "Aire acondicionado portátil Pingüino, buen funcionamiento. Sólo falta el tubo flexible de evacuación de calor."},
{"nombre": "\n                        aire acondicionado\n                    ", "precio": "200 €", "descripcion": "Aire de 4500 frigorias marca samsung inverter"},
{"nombre": "\n                        aire acondicionado\n                    ", "precio": "85 €", "descripcion": "OPORTUNIDAD: nuevo a estrenar aire acondicionado climatizador evaporativo 3 velocidades acumulador de frío depósito de 6 l,mando a distancia silencioso 55w temporizador hasta 8horas,cuenta con el último en tecnología cómodo práctico."},
{"nombre": "\n                        Se venden 3 aires acondicionados\n                    ", "precio": "450 €", "descripcion": "3 aires acondicionados de marca firstline, están en perfecto estado, funcionan perfectamente y tienen cada uno su mando, en las fotos se ven las características de los aparatos. (se pueden vender por separado, a 150€ cada uno)"},
{"nombre": "\n                        aire acondicionado\n                    ", "precio": "50 €", "descripcion": "Se vende por falta de espacio funciona perfectamente i enfria mui bien el unico defecto que tiene es lo de las rejillas de alante que no influye en nada tl 619583872"},
{"nombre": "\n                        Aire acondicionado\n                    ", "precio": "80 €", "descripcion": "2 Aire acondicionado Marca Roca y Johnson. No se si funcionan y no tienen mando"},
{"nombre": "\n                        Aire acondicionado conductos\n                    ", "precio": "300 €", "descripcion": "Unidad interior de este modelo y electrónica completa de la unidad exterior"},
{"nombre": "\n                        aire acondicionado\n                    ", "precio": "200 €", "descripcion": "Ruido de la Unidad Exterior (Decibelios): 50/56 db - Capadidad de Deshumidificación (Litros): 1.8 l - Capacidad de Frío : 9000 (2.250 FRIGORÍAS) - Programador: Sí 24 horas - Tipo de Gas: R 407 C - Deshumidificador: Sí - Refrigeración y calefacción: No - Capacidad de Frío (KW): 2.64 - Kilocalorias hora 2350 - Diámetro del tubo 135cm bomba calor y frío"},
{"nombre": "\n                        Placa base para aire acondicionado\n                    ", "precio": "200 €", "descripcion": "Se vende está placa base, está comprobada, es para el modelo general inverter de 7100 frigorias, es para la unidad interior. Para más información háblame."}
